Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Ready to set out. Allow location so it knows where your gate is.
ar: على استعداد للانطلاق. السماح بالموقع حتى يعرف مكان بوابتك.
bg: Готов за тръгване. Разрешете местоположението, за да знае къде е портата ви.
bs: Spreman za polazak. Dozvolite lokaciju tako da zna gdje se nalazi vaša kapija.
ca: A punt per sortir. Permet la ubicació perquè sàpiga on és la teva porta.
cs: Připraveni vyrazit. Povolte polohu, aby věděl, kde je vaše brána.
da: Klar til at tage afsted. Tillad placering, så den ved, hvor din gate er.
de: Bereit zum Aufbruch. Erlaube den Standortzugriff, damit er weiß, wo dein Tor ist.
el: Έτοιμος να ξεκινήσει. Επιτρέψτε την τοποθεσία για να γνωρίζει πού βρίσκεται η πύλη σας.
es: Listo para partir. Permita la ubicación para que sepa dónde está su puerta.
et: Valmis teele asuma. Lubage asukoht, et see teaks, kus teie värav on.
eu: Irteerarako prest. Baimendu kokapena zure atea non dagoen jakin dezan.
fi: Valmiina lähtöön. Salli sijainti, jotta se tietää missä porttisi on.
fr: Prêt à partir. Autorise la localisation pour qu'il sache où se trouve ta porte.
ga: Réidh le leagan amach. Ceadaigh suíomh ionas go mbeidh a fhios aige cá bhfuil do gheata.
gl: Listo para saír. Permite a localización para que saiba onde está a túa porta.
he: מוכן לצאת לדרך. אפשר מיקום כדי לדעת היכן השער שלך נמצא.
hi: निकलने के लिए तैयार. स्थान की अनुमति दें ताकि उसे पता चले कि आपका गेट कहां है।
hr: Spreman za polazak. Dopustite lokaciju kako bi znao gdje su vaša vrata.
hu: Készen áll az útra. Engedélyezze a helymeghatározást, hogy tudja, hol van a kapuja.
id: Siap berangkat. Izinkan lokasi sehingga ia tahu di mana gerbang Anda berada.
is: Tilbúinn að leggja af stað. Leyfðu staðsetningu svo það viti hvar hliðið þitt er.
it: Pronti per partire. Consenti la posizione in modo che sappia dove si trova il tuo cancello.
ja: 出発の準備ができました。ゲートの場所を認識できるように位置情報を許可します。
ka: მზადაა გასამგზავრებლად. დაუშვით მდებარეობა, რათა მან იცოდეს სად არის თქვენი კარიბჭე.
kk: Жолға шығуға дайын. Сіздің қақпаңыздың қай жерде екенін білу үшін орынды анықтауға рұқсат беріңіз.
ko: 출발할 준비가 되었습니다. 게이트가 어디에 있는지 알 수 있도록 위치를 허용하세요.
lt: Pasiruošę keliauti. Leiskite vietą, kad ji žinotų, kur yra jūsų vartai.
lv: Gatavs doties ceļā. Atļaujiet atrašanās vietu, lai tā zinātu, kur atrodas jūsu vārti.
mk: Подготвени за тргнување. Дозволете локација за да знае каде е вашата порта.
ms: Bersedia untuk berangkat. Benarkan lokasi supaya ia tahu di mana pintu masuk anda.
mt: Lest biex jitlaq. Ħalli l-post sabiex ikun jaf fejn hu l-bieb tiegħek.
nb: Klar til å sette i gang. Tillat plassering slik at den vet hvor porten din er.
nl: Klaar om op pad te gaan. Sta de locatie toe, zodat deze weet waar uw poort is.
pl: Gotowy do wyruszenia. Zezwól na lokalizację, aby wiedział, gdzie jest Twoja brama.
pt_br: Pronto para partir. Permita a localização para que ele saiba onde fica o seu portão.
ro: Gata de plecare. Permiteți locația astfel încât să știe unde este poarta dvs.
ru: Готов выйти в путь. Разреши доступ к геопозиции, чтобы он знал, где твои ворота.
sk: Pripravený vyraziť. Povoľte polohu, aby vedel, kde je vaša brána.
sl: Pripravljen na pot. Dovolite lokacijo, da ve, kje so vaša vrata.
sq: Gati për t'u nisur. Lejo vendndodhjen në mënyrë që të dijë se ku është porta jote.
sr: Спреман за полазак. Дозволите локацију тако да зна где се налази ваша капија.
sv: Redo att ge sig ut. Tillåt plats så att den vet var din grind är.
th: พร้อมออกเดินทางแล้ว. อนุญาตตำแหน่งเพื่อให้รู้ว่าประตูของคุณอยู่ที่ไหน
tr: Yola çıkmaya hazırız. Kapınızın nerede olduğunu bilmesi için konuma izin verin.
uk: Готовий вирушати. Дозволь розташування, щоб він знав, де твої ворота.
vi: Sẵn sàng khởi hành. Cho phép vị trí để nó biết cổng của bạn ở đâu.
zh_hans: 准备出发了。允许定位，以便它知道您的登机口在哪里。
zh_hk: 準備出發了。允許定位，以便它知道您的登機口在哪裡。

source: Ready to share
ar: جاهز للمشاركة
bg: Готови за споделяне
bs: Spremni za dijeljenje
ca: A punt per compartir
cs: Připraveno ke sdílení
da: Klar til at dele
de: Bereit zum Teilen
el: Έτοιμο για κοινή χρήση
es: Listo para compartir
et: Jagamiseks valmis
eu: Partekatzeko prest
fi: Valmiina jaettavaksi
fr: Prêt à partager
ga: Réidh le roinnt
gl: Listo para compartir
he: מוכן לשתף
hi: साझा करने के लिए तैयार
hr: Spremni za dijeljenje
hu: Megosztásra kész
id: Siap untuk berbagi
is: Tilbúinn til að deila
it: Pronto per essere condiviso
ja: 共有する準備ができました
ka: მზადაა გასაზიარებლად
kk: Бөлісуге дайын
ko: 공유 준비 완료
lt: Pasiruošę dalintis
lv: Gatavs dalīties
mk: Подготвени за споделување
ms: Sedia untuk berkongsi
mt: Lest biex jaqsam
nb: Klar til å dele
nl: Klaar om te delen
pl: Gotowy do udostępnienia
pt_br: Pronto para compartilhar
ro: Gata de împărtășit
ru: Готов поделиться
sk: Pripravené na zdieľanie
sl: Pripravljen na skupno rabo
sq: Gati për të ndarë
sr: Спремни за дељење
sv: Redo att dela
th: พร้อมแบ่งปัน
tr: Paylaşmaya hazır
uk: Готовий поділитися
vi: Sẵn sàng chia sẻ
zh_hans: 准备分享
zh_hk: 準備分享

source: Recalculating… oh! It is %@!
ar: إعادة الحساب... أوه! إنه %@!
bg: Преизчисляване... о! Това е %@!
bs: Preračunavanje… oh! To je %@ !
ca: Recalculant... oh! És %@!
cs: Přepočítávám... oh! Je to %@!
da: Genberegner... åh! Det er %@!
de: Neuberechnung ... oh! Es ist %@ !
el: Επανυπολογισμός… ω! Είναι %@ !
es: Recalculando… ¡oh! ¡Es %@!
et: Ümberarvutamine... oh! See on %@!
eu: Berriro kalkulatzen... oh! %@ da!
fi: Lasketaan uudelleen… oh! Se on %@!
fr: Recalculer… oh ! C'est %@ !
ga: Ag athríomh… ó! Tá sé %@ !
gl: Recalculando... oh! É %@!
he: מחשב מחדש... הו! זה %@ !
hi: पुनर्गणना...ओह! यह %@ है!
hr: Preračunavanje... oh! To je %@!
hu: Újraszámítás… ó! Ez %@!
id: Menghitung ulang… oh! Itu adalah %@ !
is: Er að endurreikna… ó! Það er %@!
it: Ricalcolo... oh! È %@!
ja: 再計算中…おお！ %@ です!
ka: ხელახალი გამოთვლა… ოჰ! ეს არის %@ !
kk: Қайта есептеу... ой! Бұл %@!
ko: 재계산 중… 아! %@ 입니다!
lt: Perskaičiuojama... oi! Tai %@!
lv: Notiek pārrēķins... ak! Tas ir %@!
mk: Повторно пресметување... ох! Тоа е %@ !
ms: Mengira semula… oh! Ia adalah %@!
mt: Rikalkolazzjoni... oh! Huwa %@ !
nb: Beregner på nytt... oh! Det er %@!
nl: Opnieuw berekenen... oh! Het is %@!
pl: Przeliczam… och! To jest %@ !
pt_br: Recalculando… ah! É %@!
ro: Recalculare... oh! Este %@!
ru: Пересчет… ох! Это %@ !
sk: Prepočítava sa... oh! Je to %@!
sl: Preračunavanje… oh! To je %@!
sq: Rillogaritja… oh! Është %@ !
sr: Прерачунавање... ох! То је %@ !
sv: Beräknar om... oj! Det är %@!
th: กำลังคำนวณใหม่… โอ้! มันคือ %@ !
tr: Yeniden hesaplanıyor… ah! Bu %@!
uk: Перерахунок... о! Це %@!
vi: Tính toán lại… ôi! Đó là %@ !
zh_hans: 重新计算……哦！是%@！
zh_hk: 重新計算……哦！是%@！

source: Receiving Code
ar: رمز الاستلام
bg: Код за получаване
bs: Prijemni kod
ca: Codi de recepció
cs: Kód pro převzetí
da: Modtagelseskode
de: Empfangscode
el: Κωδικός παραλαβής
es: Código de recepción
et: Koodi vastuvõtmine
eu: Kodea jasotzea
fi: Vastaanottokoodi
fr: Code de réception
ga: Cód Glactha
gl: Código de recepción
he: קוד קבלה
hi: प्राप्ति कोड
hr: Primanje koda
hu: Kód fogadása
id: Kode Penerimaan
is: Móttökukóði
it: Codice di ricezione
ja: 受取コード
ka: მიმღები კოდი
kk: Қабылдау коды
ko: 수신 코드
lt: Kodo gavimas
lv: Koda saņemšana
mk: Код за примање
ms: Kod Penerimaan
mt: Kodiċi Riċevitur
nb: Mottakerkode
nl: Ontvangstcode
pl: Kod odbioru
pt_br: Código de recebimento
ro: Cod de primire
ru: Код получения
sk: Prijímací kód
sl: Prejem kode
sq: Kodi i Marrjes
sr: Пријемни код
sv: Mottagningskod
th: รหัสรับจดหมาย
tr: Teslim Alma Kodu
uk: Код отримання
vi: Mã nhận thư
zh_hans: 收信密钥
zh_hk: 收信金鑰

source: Recipient
ar: المستلم
bg: Получател
bs: Primalac
ca: Destinatari
cs: Příjemce
da: Modtager
de: Empfänger
el: Παραλήπτης
es: Destinatario
et: Saaja
eu: Hartzailea
fi: Vastaanottaja
fr: Destinataire
ga: Faighteoir
gl: Destinatario
he: נמען
hi: प्राप्तकर्ता
hr: Primatelj
hu: Címzett
id: Penerima
is: Viðtakandi
it: Destinatario
ja: 宛先
ka: მიმღები
kk: Алушы
ko: 받는 사람
lt: Gavėjas
lv: Saņēmējs
mk: Примач
ms: Penerima
mt: Riċevitur
nb: Mottaker
nl: Ontvanger
pl: Odbiorca
pt_br: Destinatário
ro: Destinatar
ru: Получатель
sk: Príjemca
sl: Prejemnik
sq: Marrësi
sr: Прималац
sv: Mottagare
th: ผู้รับ
tr: Alıcı
uk: Одержувач
vi: Người nhận
zh_hans: 收件人
zh_hk: 收件人

source: Red
ar: أحمر
bg: червено
bs: Crveni
ca: Vermell
cs: Červená
da: Rød
de: Rot
el: Κόκκινο
es: rojo
et: Punane
eu: Gorria
fi: Punainen
fr: Rouge
ga: Dearg
gl: Vermello
he: אדום
hi: लाल
hr: crveno
hu: Piros
id: Merah
is: Rauður
it: Rosso
ja: 赤
ka: წითელი
kk: Қызыл
ko: 빨간색
lt: Raudona
lv: Sarkans
mk: Црвено
ms: merah
mt: Aħmar
nb: Rødt
nl: Rood
pl: Czerwony
pt_br: Vermelho
ro: roșu
ru: Красный
sk: Červená
sl: Rdeča
sq: E kuqe
sr: Црвени
sv: Röd
th: สีแดง
tr: Kırmızı
uk: Червоний
vi: màu đỏ
zh_hans: 红色
zh_hk: 紅色

source: Redeem
ar: يسترد
bg: Откупете
bs: Otkupiti
ca: Bescanviar
cs: Vykoupit
da: Indløs
de: Einlösen
el: Εξαργυρώνω
es: Canjear
et: Lunastada
eu: Berreskatu
fi: Lunastaa
fr: Racheter
ga: Fhuascailt
gl: Cantear
he: לִפְדוֹת
hi: भुनाना
hr: Otkupiti
hu: Beváltani
id: Menukarkan
is: Innleysa
it: Riscattare
ja: 償還
ka: გამოისყიდე
kk: Өтеу
ko: 상환하다
lt: Išpirkti
lv: Izpirkt
mk: Откупи
ms: Tebus
mt: Ifdi
nb: Løs inn
nl: Inwisselen
pl: Odkupić
pt_br: Resgatar
ro: Răscumpăra
ru: Применить
sk: Uplatniť
sl: Odkupi
sq: Shlyeje
sr: Откупити
sv: Återlösa
th: ไถ่ถอน
tr: Kullan
uk: Викупити
vi: Chuộc lại
zh_hans: 赎回
zh_hk: 贖回

source: Redhead Shepherdess
ar: الراعي أحمر الشعر
bg: Червенокоса овчарка
bs: Crvenokosa pastirica
ca: Pastora pèl-roja
cs: Zrzavá pastýřka
da: Rødhåret hyrdinde
de: Rothaarige Schäferin
el: Κοκκινομάλλα βοσκοπούλα
es: Pastora pelirroja
et: Punapea lambatüdruk
eu: Artzain Gorriak
fi: Punapää paimentar
fr: Bergère rousse
ga: Aoire Ceann Dearg
gl: Pastora Pelirroja
he: רועה ג'ינג'ית
hi: लाल बालों वाली चरवाहा
hr: Crvenokosa pastirica
hu: Vörös hajú pásztorlány
id: Gembala berambut merah
is: Rauðhærð fjárhirða
it: Pastorella dai capelli rossi
ja: 赤毛の羊飼い
ka: წითური მწყემსი
kk: Қызыл шашты овчарка
ko: 빨간 머리 양치기
lt: Raudonplaukė aviganė
lv: Sarkanmate gan
mk: Црвенокоса овчарка
ms: Gembala Berambut Merah
mt: Ragħajja Redhead
nb: Rødhåret gjeterinne
nl: Roodharige herderin
pl: Rudowłosa Pasterka
pt_br: Pastora Ruiva
ro: Păstoriță roșcată
ru: Рыжая пастушка
sk: Ryšavá pastierka
sl: Rdečelasa pastirica
sq: Bariu flokëkuqe
sr: Редхеад Схепхердесс
sv: Rödhårig herdinna
th: คนเลี้ยงแกะผมแดง
tr: Kızıl saçlı çoban
uk: Руда вівчарка
vi: Cô nàng chăn cừu tóc đỏ
zh_hans: 红发牧羊女
zh_hk: 紅髮牧羊女

source: Remove
ar: إزالة
bg: Премахнете
bs: Ukloni
ca: Eliminar
cs: Odebrat
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Quitar
et: Eemalda
eu: Kendu
fi: Poista
fr: Supprimer
ga: Bain
gl: Eliminar
he: הסר
hi: हटाओ
hr: Ukloniti
hu: Távolítsa el
id: Hapus
is: Fjarlægja
it: Rimuovi
ja: 削除
ka: ამოღება
kk: Жою
ko: 제거
lt: Pašalinti
lv: Noņemt
mk: Отстрани
ms: Alih keluar
mt: Neħħi
nb: Fjern
nl: Verwijderen
pl: Usuń
pt_br: Remover
ro: Eliminați
ru: Удалить
sk: Odstrániť
sl: Odstrani
sq: Hiq
sr: Уклони
sv: Ta bort
th: ลบ
tr: Kaldır
uk: видалити
vi: Xóa
zh_hans: 删除
zh_hk: 刪除

source: Remove Courier?
ar: هل تريد إزالة البريد السريع؟
bg: Премахване на Courier?
bs: Ukloniti kurira?
ca: Eliminar Courier?
cs: Odebrat kurýra?
da: Vil du fjerne Courier?
de: Courier entfernen?
el: Κατάργηση Courier;
es: ¿Quitar mensajería?
et: Kas eemaldada kuller?
eu: Courier kendu?
fi: Poistetaanko Courier?
fr: Supprimer le service de messagerie ?
ga: Bain Cúiréireachta?
gl: Quitar Courier?
he: להסיר את שליח?
hi: कूरियर निकालें?
hr: Ukloniti Courier?
hu: Eltávolítja a Couriert?
id: Hapus Kurir?
is: Fjarlægja Courier?
it: Rimuovere il corriere?
ja: 宅配便を削除しますか?
ka: გსურთ კურიერის წაშლა?
kk: Courier өшірілсін бе?
ko: 택배를 삭제하시겠습니까?
lt: Pašalinti kurjerį?
lv: Vai noņemt kurjeru?
mk: Да се отстрани Курир?
ms: Alih keluar Kurier?
mt: Neħħi Courier?
nb: Vil du fjerne Courier?
nl: Koerier verwijderen?
pl: Usunąć Kuriera?
pt_br: Remover correio?
ro: Eliminați curierul?
ru: Удалить курьера?
sk: Odstrániť kuriéra?
sl: Odstraniti Courier?
sq: Të hiqet Courier?
sr: Уклонити курира?
sv: Ta bort Courier?
th: ลบผู้จัดส่งใช่ไหม
tr: Courier kaldırılsın mı?
uk: Видалити Courier?
vi: Xóa Chuyển phát nhanh?
zh_hans: 删除快递？
zh_hk: 刪除快遞？

source: Remove from saved couriers
ar: إزالة من السعاة المحفوظة
bg: Премахване от запазените куриери
bs: Ukloni iz sačuvanih kurira
ca: Elimina dels missatges desats
cs: Odebrat z uložených kurýrů
da: Fjern fra gemte kurerer
de: Aus gespeicherten Kurieren entfernen
el: Κατάργηση από αποθηκευμένους ταχυμεταφορείς
es: Eliminar de mensajería guardada
et: Eemalda salvestatud kullerite hulgast
eu: Kendu gordetako mezularietatik
fi: Poista tallennetuista kuriireista
fr: Supprimer des coursiers enregistrés
ga: Bain as teachtairí sábháilte
gl: Eliminar dos correos gardados
he: הסר משליחים שנשמרו
hi: सहेजे गए कोरियर से निकालें
hr: Ukloni iz spremljenih kurira
hu: Eltávolítás a mentett futárok közül
id: Hapus dari kurir yang disimpan
is: Fjarlægðu frá vistuðum sendiboðum
it: Rimuovi dai corrieri salvati
ja: 保存された宅配業者から削除する
ka: ამოღება შენახული კურიერებიდან
kk: Сақталған курьерлерден алып тастаңыз
ko: 저장된 택배에서 제거
lt: Pašalinti iš išsaugotų kurjerių
lv: Noņemt no saglabātajiem kurjeriem
mk: Отстрани од зачуваните курири
ms: Alih keluar daripada kurier yang disimpan
mt: Neħħi minn kurrieri salvati
nb: Fjern fra lagrede kurerer
nl: Verwijderen uit opgeslagen koeriers
pl: Usuń z zapisanych kurierów
pt_br: Remover dos correios salvos
ro: Eliminați din curierii salvați
ru: Удалить из сохраненных курьеров
sk: Odstrániť z uložených kuriérov
sl: Odstrani iz shranjenih kurirjev
sq: Hiq nga korrierët e ruajtur
sr: Уклоните из сачуваних курира
sv: Ta bort från sparade kurirer
th: ลบออกจากบริการจัดส่งที่บันทึกไว้
tr: Kaydedilen kuryelerden kaldır
uk: Видалити зі збережених кур'єрів
vi: Xóa khỏi các chuyển phát đã lưu
zh_hans: 从保存的快递中删除
zh_hk: 从保存的快递中删除

source: Remove from saved couriers?
ar: هل تريد الإزالة من رسائل البريد المحفوظة؟
bg: Премахване от запазените куриери?
bs: Ukloniti iz sačuvanih kurira?
ca: Vols suprimir els missatges desats?
cs: Odebrat z uložených kurýrů?
da: Fjerne fra gemte kurerer?
de: Aus gespeicherten Kurieren entfernen?
el: Κατάργηση από αποθηκευμένους ταχυμεταφορείς;
es: ¿Eliminar de los correos guardados?
et: Kas eemaldada salvestatud kullerite hulgast?
eu: Gordetako mezularietatik kendu?
fi: Poistetaanko tallennetuista kuriireista?
fr: Supprimer des coursiers enregistrés ?
ga: Bain de chúiréirí sábháilte?
gl: Queres eliminar dos mensaxeiros gardados?
he: להסיר משליחויות שמורות?
hi: सहेजे गए कोरियर से निकालें?
hr: Ukloniti iz spremljenih kurira?
hu: Eltávolítja a mentett futárok közül?
id: Hapus dari kurir yang disimpan?
is: Fjarlægja frá vistuðum sendiboðum?
it: Rimuovere dai corrieri salvati?
ja: 保存されている宅配便業者から削除しますか?
ka: წაშალოთ შენახული კურიერებიდან?
kk: Сақталған курьерлерден өшірілсін бе?
ko: 저장된 택배에서 삭제하시겠습니까?
lt: Pašalinti iš išsaugotų kurjerių?
lv: Vai noņemt no saglabātajiem kurjeriem?
mk: Да се отстрани од зачуваните курири?
ms: Alih keluar daripada kurier yang disimpan?
mt: Tneħħi minn kurrieri salvati?
nb: Fjerne fra lagrede kurerer?
nl: Verwijderen uit opgeslagen koeriers?
pl: Usunąć z zapisanych kurierów?
pt_br: Remover dos entregadores salvos?
ro: Eliminați din curierii salvați?
ru: Удалить из сохраненных курьеров?
sk: Odstrániť z uložených kuriérov?
sl: Odstraniti iz shranjenih kurirjev?
sq: Të hiqet nga korrierët e ruajtur?
sr: Уклонити из сачуваних курира?
sv: Ta bort från sparade kurirer?
th: ลบออกจากบริการจัดส่งที่บันทึกไว้ใช่ไหม
tr: Kaydedilen kuryelerden kaldırılsın mı?
uk: Видалити зі збережених кур'єрів?
vi: Xóa khỏi các chuyển phát đã lưu?
zh_hans: 从保存的快递中删除？
zh_hk: 从保存的快递中删除？

source: Remove picture
ar: إزالة الصورة
bg: Премахване на снимка
bs: Ukloni sliku
ca: Elimina la imatge
cs: Odebrat obrázek
da: Fjern billede
de: Bild entfernen
el: Αφαίρεση εικόνας
es: Quitar imagen
et: Eemalda pilt
eu: Kendu argazkia
fi: Poista kuva
fr: Supprimer l'image
ga: Bain pictiúr
gl: Elimina a imaxe
he: הסר תמונה
hi: चित्र हटाएँ
hr: Ukloni sliku
hu: Kép eltávolítása
id: Hapus gambar
is: Fjarlægðu mynd
it: Rimuovi l'immagine
ja: 画像を削除する
ka: სურათის ამოღება
kk: Суретті жою
ko: 사진 삭제
lt: Pašalinti paveikslėlį
lv: Noņemt attēlu
mk: Отстранете ја сликата
ms: Alih keluar gambar
mt: Neħħi l-istampa
nb: Fjern bildet
nl: Afbeelding verwijderen
pl: Usuń zdjęcie
pt_br: Remover imagem
ro: Eliminați imaginea
ru: Удалить картинку
sk: Odstrániť obrázok
sl: Odstrani sliko
sq: Hiq foton
sr: Уклони слику
sv: Ta bort bilden
th: ลบรูปภาพ
tr: Resmi kaldır
uk: Видалити картинку
vi: Xóa ảnh
zh_hans: 删除图片
zh_hk: 刪除圖片

source: Remove this saved code?
ar: هل تريد إزالة هذا الرمز المحفوظ؟
bg: Да се ​​премахне ли този запазен код?
bs: Ukloniti ovaj sačuvani kod?
ca: Vols suprimir aquest codi desat?
cs: Odstranit tento uložený kód?
da: Vil du fjerne denne gemte kode?
de: Diesen gespeicherten Code entfernen?
el: Να καταργηθεί αυτός ο αποθηκευμένος κωδικός;
es: ¿Eliminar este código guardado?
et: Kas eemaldada see salvestatud kood?
eu: Gordetako kode hau kendu nahi duzu?
fi: Poistetaanko tämä tallennettu koodi?
fr: Supprimer ce code enregistré ?
ga: An bhfuil fonn ort an cód sábháilte seo a bhaint?
gl: Queres eliminar este código gardado?
he: להסיר את הקוד השמור הזה?
hi: इस सहेजे गए कोड को हटाएँ?
hr: Ukloniti ovaj spremljeni kod?
hu: Eltávolítja ezt a mentett kódot?
id: Hapus kode tersimpan ini?
is: Fjarlægja þennan vistaða kóða?
it: Rimuovere questo codice salvato?
ja: この保存されたコードを削除しますか?
ka: წაშალოთ ეს შენახული კოდი?
kk: Осы сақталған кодты жою керек пе?
ko: 저장된 코드를 삭제하시겠습니까?
lt: Pašalinti šį išsaugotą kodą?
lv: Vai noņemt šo saglabāto kodu?
mk: Да се ​​отстрани овој зачуван код?
ms: Alih keluar kod yang disimpan ini?
mt: Neħħi dan il-kodiċi salvat?
nb: Vil du fjerne denne lagrede koden?
nl: Deze opgeslagen code verwijderen?
pl: Usunąć ten zapisany kod?
pt_br: Remover este código salvo?
ro: Eliminați acest cod salvat?
ru: Удалить этот сохранённый код?
sk: Chcete tento uložený kód odstrániť?
sl: Odstraniti to shranjeno kodo?
sq: Të hiqet ky kod i ruajtur?
sr: Желите ли да уклоните овај сачувани код?
sv: Vill du ta bort den här sparade koden?
th: ลบรหัสที่บันทึกไว้นี้หรือไม่
tr: Bu kayıtlı kod kaldırılsın mı?
uk: Видалити цей збережений код?
vi: Xóa mã đã lưu này?
zh_hans: 删除这个保存的代码吗？
zh_hk: 刪除這個已儲存的程式碼嗎？

source: Remove trip
ar: إزالة الرحلة
bg: Премахване на пътуването
bs: Ukloni putovanje
ca: Elimina el viatge
cs: Odstraňte výlet
da: Fjern turen
de: Reise entfernen
el: Κατάργηση ταξιδιού
es: Eliminar viaje
et: Eemalda reis
eu: Kendu bidaia
fi: Poista matka
fr: Supprimer le voyage
ga: Bain turas
gl: Eliminar viaxe
he: הסר טיול
hi: यात्रा हटाएँ
hr: Ukloni putovanje
hu: Távolítsa el az utazást
id: Hapus perjalanan
is: Fjarlægja ferð
it: Rimuovi viaggio
ja: 旅行を削除する
ka: მოგზაურობის წაშლა
kk: Сапарды жою
ko: 여행 삭제
lt: Pašalinti kelionę
lv: Noņemt ceļojumu
mk: Отстрани патување
ms: Alih keluar perjalanan
mt: Neħħi l-vjaġġ
nb: Fjern turen
nl: Reis verwijderen
pl: Usuń podróż
pt_br: Remover viagem
ro: Eliminați călătoria
ru: Удалить поездку
sk: Odstrániť výlet
sl: Odstrani potovanje
sq: Hiq udhëtimin
sr: Уклоните путовање
sv: Ta bort resan
th: ลบการเดินทาง
tr: Geziyi kaldır
uk: Видалити поїздку
vi: Xóa chuyến đi
zh_hans: 删除行程
zh_hk: 刪除行程

source: Rename Ram
ar: إعادة تسمية رام
bg: Преименувайте Рам
bs: Preimenuj Ram
ca: Canvia el nom de Ram
cs: Přejmenovat Ram
da: Omdøb Ram
de: Widder umbenennen
el: Μετονομασία Ram
es: Renombrar carnero
et: Nimeta Ram ümber
eu: Aldatu izena Ram
fi: Nimeä Ram uudelleen
fr: Renommer le bélier
ga: Athainmnigh Ram
gl: Cambia o nome de Ram
he: שנה את שם ראם
hi: राम नाम बदलें
hr: Preimenuj Ram
hu: Nevezze át Ram
id: Ganti nama Ram
is: Endurnefna Ram
it: Rinomina ariete
ja: ラムの名前を変更
ka: რამის გადარქმევა
kk: Рамның атын өзгерту
ko: 램 이름 바꾸기
lt: Pervardykite Ram
lv: Pārdēvējiet Ramu
mk: Преименувајте го Рам
ms: Namakan semula Ram
mt: Semmi Ram
nb: Gi nytt navn til Ram
nl: Hernoem Ram
pl: Zmień nazwę Ram
pt_br: Renomear carneiro
ro: Redenumiți Ram
ru: Переименовать барана
sk: Premenovať Ram
sl: Preimenuj Ram
sq: Riemërto Ram
sr: Преименујте Рам
sv: Byt namn på Ram
th: เปลี่ยนชื่อราม
tr: Ram'ı yeniden adlandır
uk: Перейменувати барана
vi: Đổi tên Ram
zh_hans: 重命名拉姆
zh_hk: 重命名拉姆

source: Rendering in the background · %lld%%
ar: العرض في الخلفية · %lld %%
bg: Изобразяване на заден план · %lld %%
bs: Renderiranje u pozadini · %lld %%
ca: Representació en segon pla · %lld %%
cs: Vykreslování na pozadí · %lld %%
da: Gengivelse i baggrunden · %lld %%
de: Rendering im Hintergrund · %lld %%
el: Απόδοση στο παρασκήνιο · %lld %%
es: Renderizado en segundo plano · %lld %%
et: Renderdamine taustal · %lld %%
eu: Atzeko planoan errendatzen · %lld %%
fi: Renderöidään taustalla · %lld %%
fr: Rendu en arrière-plan · %lld %%
ga: Rindreáil sa chúlra · %lld %%
gl: Renderizado en segundo plano · %lld %%
he: עיבוד ברקע · %lld %%
hi: पृष्ठभूमि में प्रतिपादन · %lld %%
hr: Prikaz u pozadini · %lld %%
hu: Renderelés a háttérben · %lld %%
id: Merender di latar belakang · %lld %%
is: Myndun í bakgrunni · %lld %%
it: Rendering in background · %lld %%
ja: バックグラウンドでレンダリング中 · %lld %%
ka: რენდერი ფონზე · %lld %%
kk: Фондық режимде көрсету · %lld %%
ko: 백그라운드에서 렌더링 · %lld %%
lt: Atvaizdavimas fone · %lld %%
lv: Renderēšana fonā · %lld %%
mk: Рендерирање во заднина · %lld %%
ms: Memaparkan di latar belakang · %lld %%
mt: Tirrendu fl-isfond · %lld %%
nb: Gjengivelse i bakgrunnen · %lld %%
nl: Renderen op de achtergrond · %lld %%
pl: Renderowanie w tle · %lld %%
pt_br: Renderizando em segundo plano · %lld %%
ro: Redare în fundal · %lld %%
ru: Рендеринг в фоновом режиме · %lld %%
sk: Vykresľovanie na pozadí · %lld %%
sl: Upodabljanje v ozadju · %lld %%
sq: Përkthimi në sfond · %lld %%
sr: Рендеровање у позадини · %lld %%
sv: Återgivning i bakgrunden · %lld %%
th: กำลังแสดงผลในพื้นหลัง · %lld %%
tr: Arka planda oluşturuluyor · %lld %%
uk: Візуалізація у фоновому режимі · %lld %%
vi: Hiển thị ở chế độ nền · %lld %%
zh_hans: 在后台渲染 · %lld %%
zh_hk: 在后台渲染 · %lld %%

source: Rendering…
ar: تقديم…
bg: Изобразява се...
bs: Prikazivanje…
ca: S'està renderitzant…
cs: Vykreslování…
da: Gengiver...
de: Rendern…
el: Απόδοση…
es: Representando...
et: Renderdamine…
eu: Errendatzen…
fi: Renderöidään…
fr: Rendu…
ga: Ag rindreáil…
gl: Renderizado…
he: מעבד...
hi: प्रतिपादन...
hr: Renderiranje...
hu: Renderelés…
id: Merender…
is: Sýnir…
ja: レンダリング中…
ka: რენდერი…
kk: Көрсетілуде…
ko: 렌더링…
lt: Atvaizduojama…
lv: Notiek renderēšana…
mk: Се прикажува…
ms: Memaparkan…
mt: Tirrendu...
nb: Gjengir …
nl: Renderen…
pl: Renderowanie…
pt_br: Renderizando…
ro: Se redă…
ru: Рендеринг…
sk: Vykresľuje sa…
sl: Upodabljanje ...
sq: Po jep…
sr: Рендеринг…
sv: Renderar...
th: กำลังแสดงผล...
tr: Oluşturuluyor…
uk: Візуалізація…
vi: Đang hiển thị…
zh_hans: 渲染…
zh_hk: 渲染…
